/* 
  Localizable.strings
  MBLibrary

  Created by Marco Boschi on 07/08/16.
  Copyright © 2016 Marco Boschi. All rights reserved.
*/

"OK" = "OK";

// InApp Purchases stuff
"ERROR_PURCHASE" = "Purchase error";
"ERROR_PROD_LIST" = "Cannot load products";
"ERROR_TRANSACTION" = "Cannot complete purchase";
"PURCHASE_RESTORED" = "Purchase restored";

// Workout types name
"WORKOUT_NAME_0" = "Other";
"WORKOUT_NAME_1" = "American Football";
"WORKOUT_NAME_2" = "Archery";
"WORKOUT_NAME_3" = "Australian Football";
"WORKOUT_NAME_4" = "Badminton";
"WORKOUT_NAME_5" = "Baseball";
"WORKOUT_NAME_6" = "Basketball";
"WORKOUT_NAME_7" = "Bowling";
"WORKOUT_NAME_8" = "Boxing";
"WORKOUT_NAME_9" = "Climbing";
"WORKOUT_NAME_10" = "Cricket";
"WORKOUT_NAME_11" = "Cross Training";
"WORKOUT_NAME_12" = "Curling";
"WORKOUT_NAME_13" = "Cycling";
"WORKOUT_NAME_14" = "Dance";
"WORKOUT_NAME_15" = "Dance Inspired Training";
"WORKOUT_NAME_16" = "Elliptical";
"WORKOUT_NAME_17" = "Equestrian Sports";
"WORKOUT_NAME_18" = "Fencing";
"WORKOUT_NAME_19" = "Fishing";
"WORKOUT_NAME_20" = "Functional Strength Training";
"WORKOUT_NAME_21" = "Golf";
"WORKOUT_NAME_22" = "Gymnastics";
"WORKOUT_NAME_23" = "Handball";
"WORKOUT_NAME_24" = "Hiking";
"WORKOUT_NAME_25" = "Hockey";
"WORKOUT_NAME_26" = "Hunting";
"WORKOUT_NAME_27" = "Lacrosse";
"WORKOUT_NAME_28" = "Martial Arts";
"WORKOUT_NAME_29" = "Mind And Body";
"WORKOUT_NAME_30" = "Mixed Metabolic Cardio Training";
"WORKOUT_NAME_31" = "Paddle Sports";
"WORKOUT_NAME_32" = "Play";
"WORKOUT_NAME_33" = "Preparation And Recovery";
"WORKOUT_NAME_34" = "Racquetball";
"WORKOUT_NAME_35" = "Rowing";
"WORKOUT_NAME_36" = "Rugby";
"WORKOUT_NAME_37" = "Running";
"WORKOUT_NAME_38" = "Sailing";
"WORKOUT_NAME_39" = "Skating Sports";
"WORKOUT_NAME_40" = "Snow Sports";
"WORKOUT_NAME_41" = "Soccer";
"WORKOUT_NAME_42" = "Softball";
"WORKOUT_NAME_43" = "Squash";
"WORKOUT_NAME_44" = "Stair Climbing";
"WORKOUT_NAME_45" = "Surfing Sports";
"WORKOUT_NAME_46" = "Swimming";
"WORKOUT_NAME_47" = "Table Tennis";
"WORKOUT_NAME_48" = "Tennis";
"WORKOUT_NAME_49" = "Track And Field";
"WORKOUT_NAME_50" = "Traditional Strength Training";
"WORKOUT_NAME_51" = "Volleyball";
"WORKOUT_NAME_52" = "Walking";
"WORKOUT_NAME_53" = "Water Fitness";
"WORKOUT_NAME_54" = "Water Polo";
"WORKOUT_NAME_55" = "Water Sports";
"WORKOUT_NAME_56" = "Wrestling";
"WORKOUT_NAME_57" = "Yoga";
"WORKOUT_NAME_58" = "Barre";
"WORKOUT_NAME_59" = "Core Training";
"WORKOUT_NAME_60" = "Cross Country Skiing";
"WORKOUT_NAME_61" = "Downhill Skiing";
"WORKOUT_NAME_62" = "Flexibility";
"WORKOUT_NAME_63" = "High Intensity Interval Training";
"WORKOUT_NAME_64" = "Jump Rope";
"WORKOUT_NAME_65" = "Kickboxing";
"WORKOUT_NAME_66" = "Pilates";
"WORKOUT_NAME_67" = "Snowboarding";
"WORKOUT_NAME_68" = "Stairs";
"WORKOUT_NAME_69" = "Step Training";
"WORKOUT_NAME_70" = "Wheelchair Walk Pace";
"WORKOUT_NAME_71" = "Wheelchair Run Pace";
"WORKOUT_NAME_72" = "Tai Chi";
"WORKOUT_NAME_73" = "Mixed Cardio";
"WORKOUT_NAME_74" = "Hand Cycling";
